-- Hero's Call (Alliance) and Warchief's Command (Horde) zone quests from the call boards
INSERT INTO `quest_template` (`ID`, `QuestType`, `QuestLevel`, `MinLevel`, `QuestSortID`, `QuestInfoID`,
  `SuggestedGroupNum`, `RequiredFactionId1`, `RequiredFactionId2`, `RequiredFactionValue1`, `RequiredFactionValue2`,
  `RewardNextQuest`, `RewardXPDifficulty`, `RewardMoney`, `RewardMoneyDifficulty`, `RewardDisplaySpell`,
  `RewardSpell`, `RewardHonor`, `RewardKillHonor`, `StartItem`, `Flags`, `RequiredPlayerKills`, `RewardItem1`,
  `RewardAmount1`, `RewardItem2`, `RewardAmount2`, `RewardItem3`, `RewardAmount3`, `RewardItem4`, `RewardAmount4`,
  `ItemDrop1`, `ItemDropQuantity1`, `ItemDrop2`, `ItemDropQuantity2`, `ItemDrop3`, `ItemDropQuantity3`, `ItemDrop4`,
  `ItemDropQuantity4`, `RewardChoiceItemID1`, `RewardChoiceItemQuantity1`, `RewardChoiceItemID2`,
  `RewardChoiceItemQuantity2`, `RewardChoiceItemID3`, `RewardChoiceItemQuantity3`, `RewardChoiceItemID4`,
  `RewardChoiceItemQuantity4`, `RewardChoiceItemID5`, `RewardChoiceItemQuantity5`, `RewardChoiceItemID6`,
  `RewardChoiceItemQuantity6`, `POIContinent`, `POIx`, `POIy`, `POIPriority`, `RewardTitle`, `RewardTalents`,
  `RewardArenaPoints`, `RewardFactionID1`, `RewardFactionValue1`, `RewardFactionOverride1`, `RewardFactionID2`,
  `RewardFactionValue2`, `RewardFactionOverride2`, `RewardFactionID3`, `RewardFactionValue3`,
  `RewardFactionOverride3`, `RewardFactionID4`, `RewardFactionValue4`, `RewardFactionOverride4`, `RewardFactionID5`,
  `RewardFactionValue5`, `RewardFactionOverride5`, `TimeAllowed`, `AllowableRaces`, `LogTitle`, `LogDescription`,
  `QuestDescription`, `AreaDescription`, `QuestCompletionLog`, `RequiredNpcOrGo1`, `RequiredNpcOrGo2`,
  `RequiredNpcOrGo3`, `RequiredNpcOrGo4`, `RequiredNpcOrGoCount1`, `RequiredNpcOrGoCount2`, `RequiredNpcOrGoCount3`,
  `RequiredNpcOrGoCount4`, `RequiredItemId1`, `RequiredItemId2`, `RequiredItemId3`, `RequiredItemId4`,
  `RequiredItemId5`, `RequiredItemId6`, `RequiredItemCount1`, `RequiredItemCount2`, `RequiredItemCount3`,
  `RequiredItemCount4`, `RequiredItemCount5`, `RequiredItemCount6`, `Unknown0`, `ObjectiveText1`, `ObjectiveText2`,
  `ObjectiveText3`, `ObjectiveText4`, `VerifiedBuild`)
VALUES
(14204, 2, 10, 10, 40, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '英雄的召唤：西部荒野！', '向西部荒野哨兵岭的格里安·斯托曼报到。', '奉国王陛下之命，所有身强力壮的联盟公民须前往西部荒野哨兵岭向格里安·斯托曼报到。$B$B你可以从艾尔文森林向西行进，抵达格里安·斯托曼处。$B$B为了联盟的荣耀与荣誉！', '', '向西部荒野的格里安·斯托曼报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14205, 2, 30, 30, 33, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '英雄的召唤：北荆棘谷！', '向北荆棘谷反抗军营地的约瓦中士报到。', '奉国王陛下之命，所有身强力壮的联盟公民须前往北荆棘谷反抗军营地，向约瓦中士报到。$B$B从暮色森林向南行进，进入丛林后沿路向西可抵达反抗军营地。$B$B为了联盟的荣耀与荣誉！', '', '向北荆棘谷的约瓦中士报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14206, 2, 35, 35, 33, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '英雄的召唤：藏宝海湾！', '向荆棘谷南部藏宝海湾的克兰克·菲兹巴布报到。', '奉国王陛下之命，所有身强力壮的联盟公民须前往藏宝海湾，向克兰克·菲兹巴布报到。$B$B从北荆棘谷向南行进，沿路前往繁华的地精港口城市藏宝海湾。克兰克·菲兹巴布在码头附近，正在寻求帮助，处理对维持荆棘谷势力平衡至关重要的任务。$B$B为了联盟的荣耀与荣誉！', '', '向荆棘谷南部的藏宝海湾的克兰克·菲兹巴布报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14207, 2, 55, 55, 4, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '英雄的召唤：诅咒之地！', '向守望堡的军需官朗格兹报到。', '奉国王陛下之命，所有身强力壮的联盟公民须前往守望堡，向军需官朗格兹报到。$B$B守望堡的守军急需你的帮助，前往诅咒之地！从悲伤沼泽向南行进，沿路向东可抵达守望堡。$B$B为了联盟的荣耀与荣誉！', '', '向守望堡的军需官朗格兹报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14208, 2, 20, 20, 10, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 150, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '英雄的召唤：暮色森林！', '向暮色森林夜色镇的指挥官阿尔泰娅·埃伯洛克报到。', '奉国王陛下之命，所有身强力壮的联盟公民须前往夜色镇，向指挥官阿尔泰娅·埃伯洛克报到。$B$B你可以沿艾尔文森林和赤脊山交界处的道路向南行进，抵达暮色森林的夜色镇。$B$B为了联盟的荣耀与荣誉！', '', '向暮色森林夜色镇的指挥官阿尔泰娅·埃伯洛克报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14209, 2, 20, 20, 44, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 150, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '英雄的召唤：赤脊山！', '向赤脊山湖畔镇的守卫豪伊报到。', '奉国王陛下之命，所有身强力壮的联盟公民须前往赤脊山，向湖畔镇的守卫豪伊报到。$B$B从艾尔文森林边界向东行进，进入赤脊山的三角路口区域，即可抵达湖畔镇。$B$B为了联盟的荣耀与荣誉！', '', '向赤脊山湖畔镇的守卫豪伊报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14210, 2, 50, 50, 46, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '英雄的召唤：燃烧平原！', '向燃烧平原摩根的岗哨的奥拉留斯报到。', '奉国王陛下之命，所有身强力壮的联盟公民须前往燃烧平原，向摩根的岗哨的奥拉留斯报到。$B$B急需你的帮助来终结黑石兽人的威胁！你可以从灼热峡谷向南穿过黑石山，抵达燃烧平原。$B$B为了联盟的荣耀与荣誉！', '', '向燃烧平原摩根的岗哨的奥拉留斯报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14211, 2, 45, 45, 51, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '英雄的召唤：灼热峡谷！', '向灼热峡谷瑟银哨塔的汉瑟尔·重拳报到。', '奉国王陛下之命，所有身强力壮的联盟公民须前往灼热峡谷，向瑟银哨塔的汉瑟尔·重拳报到。$B$B重拳报告说，灼热峡谷的黑铁矮人似乎正在准备进攻。你的任务是尽可能了解他们的阴谋并阻止他们。你可以从荒芜之地沿路向西，抵达灼热峡谷。$B$B为了联盟的荣耀与荣誉！', '', '向灼热峡谷瑟银哨塔的汉瑟尔·重拳报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14212, 2, 10, 10, 38, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '英雄的召唤：洛克莫丹！', '向洛克莫丹塞尔萨玛的法官布伦特诺斯报到。', '奉国王陛下之命，所有身强力壮的联盟公民须前往洛克莫丹，向塞尔萨玛的法官布伦特诺斯报到。$B$B狗头人和穴居人的重新出现让巡山人疲于奔命。急需增援！从丹莫罗东部穿过南门小径向东行进，即可抵达塞尔萨玛。$B$B为了联盟的荣耀与荣誉！', '', '向洛克莫丹塞尔萨玛的法官布伦特诺斯报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14213, 2, 25, 25, 11, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 150, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '英雄的召唤：湿地！', '向湿地米奈希尔港的瓦尔斯塔格·铁颚报到。', '奉国王陛下之命，所有身强力壮的联盟公民须前往米奈希尔港，向瓦尔斯塔格·铁颚报到。$B$B湿地已经被野兽、兽人劫掠者和野蛮的豺狼人占领！要抵达湿地，你必须从洛克莫丹向北穿过丹奥加兹的矮人据点。$B$B为了联盟的荣耀与荣誉！', '', '向湿地米奈希尔港的瓦尔斯塔格·铁颚报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14214, 2, 30, 30, 45, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '英雄的召唤：阿拉希高地！', '向阿拉希高地避难谷地的奈尔斯队长报到。', '奉国王陛下之命，所有身强力壮的联盟公民须前往避难谷地，向奈尔斯队长报到。$B$B古老的激流堡的荣耀必须得到救赎！食人魔和罪犯玷污其街道已经太久了。从湿地向北行进，穿过萨多尔大桥即可抵达阿拉希。沿路前往避难谷地，向队长报到。$B$B为了联盟的荣耀与荣誉！', '', '向阿拉希高地避难谷地的奈尔斯队长报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14215, 2, 30, 30, 267, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '英雄的召唤：希尔斯布莱德丘陵！', '向希尔斯布莱德丘陵南海镇的雷德帕斯元帅报到。', '奉国王陛下之命，所有身强力壮的联盟公民须前往南海镇，向雷德帕斯元帅报到。$B$B从银松森林繁忙的贸易路线向南，穿过希尔斯布莱德起伏的田野，前往联盟要塞南海镇。雷德帕斯元帅及其部队正警惕地面对日益增长的部落入侵和困扰该地区的黑暗势力。$B$B需要你的勇气和力量来扭转洛丹伦这个重要区域的局势。$B$B为了联盟的荣耀与荣誉！', '', '向希尔斯布莱德丘陵南海镇的雷德帕斯元帅报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14216, 2, 45, 45, 47, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '英雄的召唤：辛特兰！', '向辛特兰鹰巢山的狮鹫管理员塔隆艾克斯报到。', '奉国王陛下之命，所有身强力壮的联盟公民须前往鹰巢山，向狮鹫管理员塔隆艾克斯报到。$B$B我们在联盟中的新兄弟需要你的帮助，抵御威胁他们挚爱家园的威胁。从阿拉希高地向北，穿过矮人山道，沿路向西北前往鹰巢山。$B$B为了联盟的荣耀与荣誉！', '', '向辛特兰鹰巢山的狮鹫管理员塔隆艾克斯报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14217, 2, 30, 30, 267, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '英雄的召唤：希尔斯布莱德丘陵！', '向希尔斯布莱德丘陵南海镇的雷德帕斯元帅报到。', '奉国王陛下之命，所有身强力壮的联盟公民须前往南海镇，向雷德帕斯元帅报到。$B$B从银松森林繁忙的贸易路线向南，穿过希尔斯布莱德起伏的田野，前往联盟要塞南海镇。雷德帕斯元帅及其部队正警惕地面对日益增长的部落入侵和困扰该地区的黑暗势力。$B$B需要你的勇气和力量来扭转洛丹伦这个重要区域的局势。$B$B为了联盟的荣耀与荣誉！', '', '向希尔斯布莱德丘陵南海镇的雷德帕斯元帅报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14218, 2, 50, 50, 28, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '英雄的召唤：西瘟疫之地！', '向西瘟疫之地寒风营地的指挥官阿什拉姆·瓦罗菲斯特报到。', '奉国王陛下之命，所有身强力壮的联盟公民须前往西瘟疫之地，向指挥官阿什拉姆·瓦罗菲斯特报到。需要你的帮助击退天灾军团，夺回失去的安多哈尔。$B$B要抵达寒风营地，向北穿过希尔斯布莱德丘陵，沿路前往寒风营地。$B$B为了联盟的荣耀与荣誉！', '', '向西瘟疫之地寒风营地的指挥官阿什拉姆·瓦罗菲斯特报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14219, 2, 55, 55, 139, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '英雄的召唤：东瘟疫之地！', '向东瘟疫之地圣光之愿礼拜堂的大法师安吉拉·多桑托斯报到。', '奉国王陛下之命，所有身强力壮的联盟公民须前往东瘟疫之地，向大法师安吉拉·多桑托斯报到。银色北伐军需要你的帮助，从巫妖王的魔爪中夺回东瘟疫之地。$B$B要找到东瘟疫之地圣光之愿礼拜堂的安吉拉·多桑托斯，向东北经过考林路口前往礼拜堂，那是荒芜中的避难所。$B$B为了联盟的荣耀与荣誉！', '', '向东瘟疫之地圣光之愿礼拜堂的大法师安吉拉·多桑托斯报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14220, 2, 10, 10, 148, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '英雄的召唤：黑海岸！', '向黑海岸奥伯丁的格沙拉·夜语报到。', '奉国王陛下之命，所有身强力壮的联盟公民须前往黑海岸，向格沙拉·夜语报到。$B$B从灰谷沿滨海道路向北行进，直到抵达宁静古老的黑海岸。奥伯丁坐落于海岸沿线，是联盟在该区域的据点。奥伯丁的人民呼唤你的援助，以保护这些土地的美丽与平衡。$B$B为了联盟的荣耀与荣誉！', '', '向黑海岸奥伯丁的格沙拉·夜语报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14221, 2, 55, 55, 618, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '英雄的召唤：冬泉谷！', '向冬泉谷永望镇的哈洛·维格斯沃斯报到。', '奉国王陛下之命，所有身强力壮的联盟公民须前往冬泉谷，向哈洛·维格斯沃斯报到。$B$B他需要你的帮助来克服冬泉熊怪的威胁。要抵达冬泉谷，你必须从费伍德森林北部向东行进，穿过木喉要塞。$B$B为了联盟的荣耀与荣誉！', '', '向冬泉谷永望镇的哈洛·维格斯沃斯报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14222, 2, 20, 20, 331, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 150, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '英雄的召唤：灰谷！', '向灰谷阿斯特兰纳的辛德瑞尔·迅火报到。', '奉国王陛下之命，所有身强力壮的联盟公民须前往灰谷，向辛德瑞尔·迅火报到。$B$B不能容忍部落在灰谷的侵略！需要你的帮助击退入侵者，恢复神圣的森林。从黑海岸向南穿过暮色谷，抵达灰谷森林。$B$B为了联盟的荣耀与荣誉！', '', '向灰谷阿斯特兰纳的辛德瑞尔·迅火报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14223, 2, 30, 30, 405, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '英雄的召唤：凄凉之地！', '向凄凉之地尼耶尔前哨站的下士梅尔金斯报到。', '奉国王陛下之命，所有身强力壮的联盟公民须前往凄凉之地，向下士梅尔金斯报到。$B$B尼耶尔前哨站的勇敢士兵遭到恶魔和部落军队的围攻，他们需要你的帮助。要抵达凄凉之地，从石爪山脉焦炭谷沿路向南行进。$B$B为了联盟的荣耀与荣誉！', '', '向凄凉之地尼耶尔前哨站的下士梅尔金斯报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14224, 2, 40, 40, 2866, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '英雄的召唤：菲拉斯！', '向菲拉斯羽月要塞的珊蒂斯·羽月报到。', '奉国王陛下之命，所有身强力壮的联盟公民须前往菲拉斯，向珊蒂斯·羽月报到。$B$B联盟需要你的帮助来克服我们的敌人——部落和恐怖图腾。你可以从凄凉之地向南进入菲拉斯，抵达珊蒂斯·羽月处。$B$B为了联盟的荣耀与荣誉！', '', '向菲拉斯羽月要塞的珊蒂斯·羽月报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14225, 2, 40, 40, 15, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '英雄的召唤：尘泥沼泽！', '向尘泥沼泽塞拉摩岛的艾登中尉报到。', '奉国王陛下之命，所有身强力壮的联盟公民须前往尘泥沼泽，向艾登中尉报到。$B$B你必须协助艾登中尉揭露塞拉摩城内外的威胁。你可以从米奈希尔港乘船，或从南贫瘠之地穿过沼泽，抵达塞拉摩岛。$B$B为了联盟的荣耀与荣誉！', '', '向尘泥沼泽塞拉摩岛的艾登中尉报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14226, 2, 40, 40, 440, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '英雄的召唤：塔纳利斯！', '向塔纳利斯加基森的总工程师比格维兹报到。', '奉国王陛下之命，所有身强力壮的联盟公民须前往塔纳利斯，向总工程师比格维兹报到。$B$B联盟需要你的帮助从当地男爵那里赢得让步，并获得该区域无价资源的使用权。你可以从千针石林闪光平原向南行进，抵达加基森。$B$B为了联盟的荣耀与荣誉！', '', '向塔纳利斯加基森的总工程师比格维兹报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14227, 2, 50, 50, 490, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '英雄的召唤：安戈洛环形山！', '向安戈洛环形山马绍尔营地的维利登·马绍尔报到。', '奉国王陛下之命，所有身强力壮的联盟公民须前往安戈洛环形山，向马绍尔营地的维利登·马绍尔报到。$B$B联盟需要你为马绍尔远征队提供支持，他们正在揭开安戈洛环形山远古野兽、独特植物和强大水晶的秘密。你可以从塔纳利斯西部出发，沿路一直前往马绍尔营地。$B$B为了联盟的荣耀与荣誉！', '', '向安戈洛环形山马绍尔营地的维利登·马绍尔报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14228, 2, 55, 55, 1377, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '英雄的召唤：希利苏斯！', '向希利苏斯塞纳里奥要塞的唤风者普劳德霍恩报到。', '奉国王陛下之命，所有身强力壮的联盟公民须前往希利苏斯，向唤风者普劳德霍恩报到。$B$B我们的塞纳里奥议会盟友需要你的协助，对抗暮光之锤的猛攻。你可以从安戈洛环形山西北方向的道路离开，抵达希利苏斯。$B$B为了联盟的荣耀与荣誉！', '', '向希利苏斯塞纳里奥要塞的唤风者普劳德霍恩报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14229, 2, 55, 55, 618, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '酋长的命令：冬泉谷！', '向冬泉谷永望镇的哈洛·维格斯沃斯报到。', '兹命令所有身强力壮的部落成员前往冬泉谷，向哈洛·维格斯沃斯报到。$B$B他需要你的帮助来克服冬泉熊怪的威胁。要抵达冬泉谷，你必须从费伍德森林北部向东行进，穿过木喉要塞。$B$B命运在召唤！', '', '向冬泉谷永望镇的哈洛·维格斯沃斯报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14230, 2, 50, 50, 361, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '酋长的命令：费伍德森林！', '向费伍德森林翡翠圣地的格蕾塔·苔须报到。', '兹命令所有身强力壮的部落成员前往费伍德森林，向格蕾塔·苔须报到。$B$B塞纳里奥议会需要你的帮助，从恶魔和其他堕落生物的控制中夺回费伍德森林！要抵达翡翠圣地，从灰谷向北行进，沿路直到抵达圣地。$B$B命运在召唤！', '', '向费伍德森林翡翠圣地的格蕾塔·苔须报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14231, 2, 19, 19, 331, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 150, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '酋长的命令：灰谷！', '向灰谷佐拉姆加前哨站的米苏瓦报到。', '兹命令所有身强力壮的部落成员前往灰谷，向米苏瓦报到。$B$B她需要你的援助来保卫我们的土地，抵御步步紧逼的暗夜精灵及其盟友。要抵达灰谷，你必须从北贫瘠之地十字路口沿黄金之路向北行进。$B$B命运在召唤！', '', '向灰谷碎木岗哨的米苏瓦报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14232, 2, 10, 10, 17, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '酋长的命令：贫瘠之地！', '向贫瘠之地十字路口的瑟格拉·黑棘报到。', '兹命令所有身强力壮的部落成员前往贫瘠之地，向十字路口的瑟格拉·黑棘报到。$B$B她需要你的协助来保卫这个重要前哨，抵御野猪人、半人马和联盟部队的威胁。要抵达十字路口，从杜隆塔尔向南行进，或从莫高雷向北行进。$B$B命运在召唤！', '', '向贫瘠之地十字路口的瑟格拉·黑棘报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14233, 2, 15, 15, 17, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 100, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '酋长的命令：棘齿城！', '向贫瘠之地棘齿城的梅博克·米兹里克斯报到。', '兹命令所有身强力壮的部落成员前往贫瘠之地，向棘齿城的梅博克·米兹里克斯报到。$B$B要抵达棘齿城，从十字路口向东行进，或从南部沿海岸行进。地精承诺公平的报酬和充足的机会，给那些愿意献出刀剑、法术或智慧的人。$B$B命运在召唤！', '', '向凄凉之地泰瑟里斯·阿兰的弗瑞恩报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14234, 2, 25, 25, 406, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 150, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '酋长的命令：石爪山脉！', '向石爪山脉烈日石居的马格兰·地缚者报到。', '兹命令所有身强力壮的部落成员前往石爪山脉，向烈日石居的马格兰·地缚者报到。$B$B石爪山脉正受到威胁！血怒部族的野蛮鹰身女妖正在袭击我们的补给线并恐吓我们的盟友，而风险投资公司那些奸诈的地精正在开采这片土地的资源，全然不顾他们留下的破坏。$B$B要抵达烈日石居，从贫瘠之地向西南行进。$B$B命运在召唤！', '', '向石爪山脉烈日石居的马格兰·地缚者报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14235, 2, 35, 35, 405, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '酋长的命令：凄凉之地！', '向凄凉之地幽灵岗哨的高卡塔·钢刃报到。', '兹命令所有身强力壮的部落成员前往凄凉之地，向幽灵岗哨的高卡塔·钢刃报到。$B$B凄凉之地的勇敢部落战士需要你的帮助来击退联盟军队和远古恶魔。$B$B要抵达高卡塔·钢刃处，从石爪山脉焦炭谷向南行进。$B$B命运在召唤！', '', '向凄凉之地幽灵岗哨的高卡塔·钢刃报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14236, 2, 35, 35, 15, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '酋长的命令：尘泥沼泽！', '向尘泥沼泽蕨墙村的克罗格报到。', '兹命令所有身强力壮的部落成员前往尘泥沼泽，向蕨墙村的克罗格报到。$B$B沼泽里充斥着各种敌人，那里的联盟部队危险地强大。$B$B要抵达尘泥沼泽，从南贫瘠之地东部沿小径前往蕨墙村。$B$B命运在召唤！', '', '向尘泥沼泽蕨墙村的克罗格报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14237, 2, 40, 40, 357, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '酋长的命令：菲拉斯！', '向菲拉斯莫沙彻营地的巫医尤泽里报到。', '兹命令所有身强力壮的部落成员前往菲拉斯，向莫沙彻营地的巫医尤泽里报到。帮助部落保卫大森林，抵御联盟和恐怖图腾。$B$B你可以从凄凉之地向南进入菲拉斯，抵达阿塔亚营地。$B$B命运在召唤！', '', '向菲拉斯莫沙彻营地的巫医尤泽里报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14238, 2, 25, 25, 400, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 150, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '酋长的命令：千针石林！', '向千针石林自由之风岗哨的哈加尔·雷蹄报到。', '兹命令所有身强力壮的部落成员前往千针石林，向自由之风岗哨的哈加尔·雷蹄报到。$B$B部落必须加强在千针石林干旱土地上的存在，并防御来自联盟和敌对半人马部族的步步紧逼的威胁。$B$B要抵达自由之风岗哨，从贫瘠之地向南行进，沿蜿蜒的小径进入千针石林腹地。高耸的石柱和巨大的峡谷等待你的到来。$B$B命运在召唤！', '', '向千针石林自由之风岗哨的哈加尔·雷蹄报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14239, 2, 40, 40, 440, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '酋长的命令：塔纳利斯！', '向塔纳利斯加基森的总工程师比格维兹报到。', '兹命令所有身强力壮的部落成员前往塔纳利斯，向总工程师比格维兹报到。$B$B部落需要你的帮助从当地男爵那里赢得让步，并获得该区域无价资源的使用权。你可以从千针石林闪光平原向南行进，抵达加基森。$B$B命运在召唤！', '', '向塔纳利斯加基森的总工程师比格维兹报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14240, 2, 50, 50, 490, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '酋长的命令：安戈洛环形山！', '向安戈洛环形山马绍尔营地的维利登·马绍尔报到。', '兹命令所有身强力壮的部落成员前往安戈洛环形山，向马绍尔营地的维利登·马绍尔报到。$B$B部落需要你为马绍尔远征队提供支持，他们正在揭开安戈洛环形山远古野兽、独特植物和强大水晶的秘密。你可以从塔纳利斯西部出发，沿路一直前往马绍尔营地。$B$B命运在召唤！', '', '向安戈洛环形山马绍尔营地的维利登·马绍尔报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14241, 2, 55, 55, 1377, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '酋长的命令：希利苏斯！', '向希利苏斯塞纳里奥要塞的唤风者普劳德霍恩报到。', '兹命令所有身强力壮的部落成员前往希利苏斯，向唤风者普劳德霍恩报到。$B$B我们的塞纳里奥议会盟友需要你的协助，对抗暮光之锤的猛攻。你可以从安戈洛环形山西北方向的道路离开，抵达希利苏斯。$B$B命运在召唤！', '', '向希利苏斯塞纳里奥要塞的唤风者普劳德霍恩报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14242, 2, 10, 10, 130, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '酋长的命令：银松森林！', '向银松森林瑟伯切尔的达拉尔·道恩维沃报到。', '兹命令所有身强力壮的部落成员前往银松森林，向瑟伯切尔的达拉尔·道恩维沃报到。$B$B现在比以往任何时候都更需要你的帮助，清除该区域的敌人和潜藏在阴影中的野蛮狼人。$B$B要抵达银松森林，从提瑞斯法林地穿过洛丹伦废墟向南行进。$B$B命运在召唤！', '', '向银松森林瑟伯切尔的达拉尔·道恩维沃报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14243, 2, 20, 20, 267, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 150, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '酋长的命令：希尔斯布莱德丘陵！', '向希尔斯布莱德丘陵塔伦米尔的亡灵卫兵萨姆萨报到。', '兹命令所有身强力壮的部落成员前往希尔斯布莱德丘陵，向塔伦米尔的亡灵卫兵萨姆萨报到。$B$B联盟侵犯我们的土地，辛迪加日益猖獗。需要你的力量来巩固我们的据点，击退这些威胁。$B$B要抵达塔伦米尔，你必须沿路向南穿过银松森林，然后走东岔路进入希尔斯布莱德丘陵。$B$B命运在召唤！', '', '向希尔斯布莱德丘陵塔伦米尔的亡灵卫兵萨姆萨报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14244, 2, 30, 30, 45, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '酋长的命令：阿拉希高地！', '向阿拉希高地落锤镇的托尔甘报到。', '兹命令所有身强力壮的部落成员前往阿拉希高地，向落锤镇的托尔甘报到。$B$B激流堡势力日益躁动，辛迪加的背叛威胁着我们的行动。需要你的勇气来巩固我们的阵地，粉碎这些敌人。$B$B要抵达阿拉希高地，从希尔斯布莱德丘陵向东行进，沿路经过索拉丁之墙。$B$B命运在召唤！', '', '向阿拉希高地落锤镇的托尔甘报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14245, 2, 45, 45, 47, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '酋长的命令：辛特兰！', '向辛特兰恶齿村的奥索·莫吉科报到。', '兹命令所有身强力壮的部落成员前往辛特兰，向恶齿村的莫吉科报到。$B$B邪枝巨魔，野蛮嗜血，加强了对我们盟友的攻击，并玷污了辛特兰的神圣土地。他们的黑暗仪式和无情的侵略不能再被容忍。我们必须以怒火反击，清除这些土地的腐化。$B$B要抵达恶齿村，从希尔斯布莱德丘陵东部的山道进入辛特兰，前往东海岸。$B$B命运在召唤！', '', '向辛特兰恶齿村的奥索·莫吉科报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14246, 2, 50, 50, 28, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '酋长的命令：西瘟疫之地！', '向西瘟疫之地壁垒的高级执行官德灵顿报到。', '兹命令所有身强力壮的部落成员前往西瘟疫之地，向壁垒的高级执行官德灵顿报到。需要你的帮助击退天灾军团，夺回失去的安多哈尔。$B$B要抵达壁垒，从幽暗城向南穿过提瑞斯法林地。沿路前往东部边界，壁垒就在那里守卫。$B$B命运在召唤！', '', '向西瘟疫之地壁垒的高级执行官德灵顿报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14247, 2, 55, 55, 139, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '酋长的命令：东瘟疫之地！', '向东瘟疫之地圣光之愿礼拜堂的大法师安吉拉·多桑托斯报到。', '兹命令所有身强力壮的部落成员前往东瘟疫之地，向大法师安吉拉·多桑托斯报到。银色北伐军需要你的帮助，从巫妖王的魔爪中夺回东瘟疫之地。$B$B要找到东瘟疫之地圣光之愿礼拜堂的安吉拉·多桑托斯，向东北经过考林路口前往礼拜堂，那是荒芜中的避难所。$B$B命运在召唤！', '', '向东瘟疫之地圣光之愿礼拜堂的大法师安吉拉·多桑托斯报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14248, 2, 45, 45, 51, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '酋长的命令：灼热峡谷！', '向灼热峡谷瑟银哨塔的汉瑟尔·重拳报到。', '兹命令所有身强力壮的部落成员前往灼热峡谷，向瑟银哨塔的汉瑟尔·重拳报到。$B$B重拳报告说，灼热峡谷的黑铁矮人似乎正在准备进攻。你的任务是尽可能了解他们的阴谋并阻止他们。你可以从荒芜之地沿路向西，抵达灼热峡谷。$B$B命运在召唤！', '', '向灼热峡谷瑟银哨塔的汉瑟尔·重拳报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14249, 2, 40, 40, 3, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '酋长的命令：荒芜之地！', '向荒芜之地卡加斯的戈恩报到。', '兹命令所有身强力壮的部落成员前往荒芜之地，向卡加斯的戈恩报到。$B$B暗炉矮人的盟友影炉矮人被发现正在荒芜之地集结兵力。他们的存在威胁到我们盟友的安全和该地区的稳定。你的任务是追捕并消灭这些影炉矮人，确保在他们的计划实施之前将其挫败。$B$B可以从灼热峡谷向东抵达荒芜之地。我们在该地区的据点卡加斯将作为你的行动基地。$B$B命运在召唤！', '', '向荒芜之地卡加斯的戈恩报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14250, 2, 40, 40, 8, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '酋长的命令：悲伤沼泽！', '向悲伤沼泽斯通纳德的达尔报到。', '兹命令所有身强力壮的部落成员前往悲伤沼泽，向斯通纳德的达尔报到。$B$B可以从诅咒之地向南抵达悲伤沼泽。我们在该地区的前哨斯通纳德将作为你的行动基地。$B$B命运在召唤！', '', '向悲伤沼泽斯通纳德的达尔报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14251, 2, 35, 35, 33, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '酋长的命令：北荆棘谷！', '向北荆棘谷格罗姆高营地的指挥官阿格罗戈什报到。', '兹命令所有身强力壮的部落成员前往格罗姆高营地，向指挥官阿格罗戈什报到。指挥官需要你的援助来保持补给路线畅通，不受当地居民和麻烦的联盟的干扰。$B$B要抵达格罗姆高，你可以从奥格瑞玛外的塔乘飞艇，或从幽暗城附近的飞艇前往。$B$B命运在召唤！', '', '向北荆棘谷格罗姆高营地的指挥官阿格罗戈什报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0),
(14252, 2, 35, 35, 33, 0, 0, 0, 0, 0, 0, 0, 5, 0, 67, 0, 0, 0, 0, 0, 0, 0, 375250, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '酋长的命令：藏宝海湾！', '向荆棘谷南部藏宝海湾的克兰克·菲兹巴布报到。', '兹命令所有身强力壮的部落成员前往藏宝海湾，向克兰克·菲兹巴布报到。$B$B从北荆棘谷向南行进，沿路前往繁华的地精港口城市藏宝海湾。克兰克·菲兹巴布在码头附近，正在寻求帮助，处理对维持荆棘谷势力平衡至关重要的任务。$B$B命运在召唤！', '', '向荆棘谷南部的藏宝海湾的克兰克·菲兹巴布报到。', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', 0)
ON DUPLICATE KEY UPDATE `QuestType` = VALUES(`QuestType`), `QuestLevel` = VALUES(`QuestLevel`), `MinLevel` =
  VALUES(`MinLevel`), `QuestSortID` = VALUES(`QuestSortID`), `QuestInfoID` = VALUES(`QuestInfoID`),
  `SuggestedGroupNum` = VALUES(`SuggestedGroupNum`), `RequiredFactionId1` = VALUES(`RequiredFactionId1`),
  `RequiredFactionId2` = VALUES(`RequiredFactionId2`), `RequiredFactionValue1` = VALUES(`RequiredFactionValue1`),
  `RequiredFactionValue2` = VALUES(`RequiredFactionValue2`), `RewardNextQuest` = VALUES(`RewardNextQuest`),
  `RewardXPDifficulty` = VALUES(`RewardXPDifficulty`), `RewardMoney` = VALUES(`RewardMoney`), `RewardMoneyDifficulty`
  = VALUES(`RewardMoneyDifficulty`), `RewardDisplaySpell` = VALUES(`RewardDisplaySpell`), `RewardSpell` =
  VALUES(`RewardSpell`), `RewardHonor` = VALUES(`RewardHonor`), `RewardKillHonor` = VALUES(`RewardKillHonor`),
  `StartItem` = VALUES(`StartItem`), `Flags` = VALUES(`Flags`), `RequiredPlayerKills` = VALUES(`RequiredPlayerKills`),
  `RewardItem1` = VALUES(`RewardItem1`), `RewardAmount1` = VALUES(`RewardAmount1`), `RewardItem2` =
  VALUES(`RewardItem2`), `RewardAmount2` = VALUES(`RewardAmount2`), `RewardItem3` = VALUES(`RewardItem3`),
  `RewardAmount3` = VALUES(`RewardAmount3`), `RewardItem4` = VALUES(`RewardItem4`), `RewardAmount4` =
  VALUES(`RewardAmount4`), `ItemDrop1` = VALUES(`ItemDrop1`), `ItemDropQuantity1` = VALUES(`ItemDropQuantity1`),
  `ItemDrop2` = VALUES(`ItemDrop2`), `ItemDropQuantity2` = VALUES(`ItemDropQuantity2`), `ItemDrop3` =
  VALUES(`ItemDrop3`), `ItemDropQuantity3` = VALUES(`ItemDropQuantity3`), `ItemDrop4` = VALUES(`ItemDrop4`),
  `ItemDropQuantity4` = VALUES(`ItemDropQuantity4`), `RewardChoiceItemID1` = VALUES(`RewardChoiceItemID1`),
  `RewardChoiceItemQuantity1` = VALUES(`RewardChoiceItemQuantity1`), `RewardChoiceItemID2` =
  VALUES(`RewardChoiceItemID2`), `RewardChoiceItemQuantity2` = VALUES(`RewardChoiceItemQuantity2`),
  `RewardChoiceItemID3` = VALUES(`RewardChoiceItemID3`), `RewardChoiceItemQuantity3` =
  VALUES(`RewardChoiceItemQuantity3`), `RewardChoiceItemID4` = VALUES(`RewardChoiceItemID4`),
  `RewardChoiceItemQuantity4` = VALUES(`RewardChoiceItemQuantity4`), `RewardChoiceItemID5` =
  VALUES(`RewardChoiceItemID5`), `RewardChoiceItemQuantity5` = VALUES(`RewardChoiceItemQuantity5`),
  `RewardChoiceItemID6` = VALUES(`RewardChoiceItemID6`), `RewardChoiceItemQuantity6` =
  VALUES(`RewardChoiceItemQuantity6`), `POIContinent` = VALUES(`POIContinent`), `POIx` = VALUES(`POIx`), `POIy` =
  VALUES(`POIy`), `POIPriority` = VALUES(`POIPriority`), `RewardTitle` = VALUES(`RewardTitle`), `RewardTalents` =
  VALUES(`RewardTalents`), `RewardArenaPoints` = VALUES(`RewardArenaPoints`), `RewardFactionID1` =
  VALUES(`RewardFactionID1`), `RewardFactionValue1` = VALUES(`RewardFactionValue1`), `RewardFactionOverride1` =
  VALUES(`RewardFactionOverride1`), `RewardFactionID2` = VALUES(`RewardFactionID2`), `RewardFactionValue2` =
  VALUES(`RewardFactionValue2`), `RewardFactionOverride2` = VALUES(`RewardFactionOverride2`), `RewardFactionID3` =
  VALUES(`RewardFactionID3`), `RewardFactionValue3` = VALUES(`RewardFactionValue3`), `RewardFactionOverride3` =
  VALUES(`RewardFactionOverride3`), `RewardFactionID4` = VALUES(`RewardFactionID4`), `RewardFactionValue4` =
  VALUES(`RewardFactionValue4`), `RewardFactionOverride4` = VALUES(`RewardFactionOverride4`), `RewardFactionID5` =
  VALUES(`RewardFactionID5`), `RewardFactionValue5` = VALUES(`RewardFactionValue5`), `RewardFactionOverride5` =
  VALUES(`RewardFactionOverride5`), `TimeAllowed` = VALUES(`TimeAllowed`), `AllowableRaces` =
  VALUES(`AllowableRaces`), `LogTitle` = VALUES(`LogTitle`), `LogDescription` = VALUES(`LogDescription`),
  `QuestDescription` = VALUES(`QuestDescription`), `AreaDescription` = VALUES(`AreaDescription`), `QuestCompletionLog`
  = VALUES(`QuestCompletionLog`), `RequiredNpcOrGo1` = VALUES(`RequiredNpcOrGo1`), `RequiredNpcOrGo2` =
  VALUES(`RequiredNpcOrGo2`), `RequiredNpcOrGo3` = VALUES(`RequiredNpcOrGo3`), `RequiredNpcOrGo4` =
  VALUES(`RequiredNpcOrGo4`), `RequiredNpcOrGoCount1` = VALUES(`RequiredNpcOrGoCount1`), `RequiredNpcOrGoCount2` =
  VALUES(`RequiredNpcOrGoCount2`), `RequiredNpcOrGoCount3` = VALUES(`RequiredNpcOrGoCount3`), `RequiredNpcOrGoCount4`
  = VALUES(`RequiredNpcOrGoCount4`), `RequiredItemId1` = VALUES(`RequiredItemId1`), `RequiredItemId2` =
  VALUES(`RequiredItemId2`), `RequiredItemId3` = VALUES(`RequiredItemId3`), `RequiredItemId4` =
  VALUES(`RequiredItemId4`), `RequiredItemId5` = VALUES(`RequiredItemId5`), `RequiredItemId6` =
  VALUES(`RequiredItemId6`), `RequiredItemCount1` = VALUES(`RequiredItemCount1`), `RequiredItemCount2` =
  VALUES(`RequiredItemCount2`), `RequiredItemCount3` = VALUES(`RequiredItemCount3`), `RequiredItemCount4` =
  VALUES(`RequiredItemCount4`), `RequiredItemCount5` = VALUES(`RequiredItemCount5`), `RequiredItemCount6` =
  VALUES(`RequiredItemCount6`), `Unknown0` = VALUES(`Unknown0`), `ObjectiveText1` = VALUES(`ObjectiveText1`),
  `ObjectiveText2` = VALUES(`ObjectiveText2`), `ObjectiveText3` = VALUES(`ObjectiveText3`), `ObjectiveText4` =
  VALUES(`ObjectiveText4`), `VerifiedBuild` = VALUES(`VerifiedBuild`);

DELETE FROM `gameobject_queststarter` WHERE `quest` IN (14204,14205,14206,14207,14208,14209,14210,14211,14212,14213,14214,14215,14216,14217,14218,14219,14220,14221,14222,14223,14224,14225,14226,14227,14228,14229,14230,14231,14232,14233,14234,14235,14236,14237,14238,14239,14240,14241,14242,14243,14244,14245,14246,14247,14248,14249,14250,14251,14252);
INSERT INTO `gameobject_queststarter` (`id`, `quest`) VALUES
(402000, 14204),
(402000, 14205),
(402000, 14206),
(402000, 14207),
(402000, 14208),
(402000, 14209),
(402000, 14210),
(402000, 14211),
(402000, 14212),
(402000, 14213),
(402000, 14214),
(402000, 14215),
(402000, 14216),
(402000, 14218),
(402000, 14219),
(402000, 14220),
(402000, 14221),
(402000, 14222),
(402000, 14223),
(402000, 14224),
(402000, 14225),
(402000, 14226),
(402000, 14227),
(402000, 14228),
(402001, 14229),
(402001, 14230),
(402001, 14231),
(402001, 14232),
(402001, 14233),
(402001, 14234),
(402001, 14235),
(402001, 14236),
(402001, 14237),
(402001, 14238),
(402001, 14239),
(402001, 14240),
(402001, 14241),
(402001, 14242),
(402001, 14243),
(402001, 14244),
(402001, 14245),
(402001, 14246),
(402001, 14247),
(402001, 14248),
(402001, 14249),
(402001, 14250),
(402001, 14251),
(402001, 14252);

DELETE FROM `creature_questender` WHERE `quest` IN (14204,14205,14206,14207,14208,14209,14210,14211,14212,14213,14214,14215,14216,14217,14218,14219,14220,14221,14222,14223,14224,14225,14226,14227,14228,14229,14230,14231,14232,14233,14234,14235,14236,14237,14238,14239,14240,14241,14242,14243,14244,14245,14246,14247,14248,14249,14250,14251,14252);
INSERT INTO `creature_questender` (`id`, `quest`) VALUES
(234, 14204),
(733, 14205),
(2498, 14206),
(5393, 14207),
(264, 14208),
(903, 14209),
(9177, 14210),
(14627, 14211),
(1139, 14212),
(2086, 14213),
(2700, 14214),
(2263, 14215),
(5636, 14216),
(2263, 14217),
(10838, 14218),
(16116, 14219),
(8997, 14220),
(11755, 14221),
(3845, 14222),
(5752, 14223),
(3936, 14224),
(23951, 14225),
(7407, 14226),
(9270, 14227),
(15191, 14228),
(11755, 14229),
(10922, 14230),
(12721, 14231),
(3338, 14232),
(3446, 14233),
(11860, 14234),
(5641, 14235),
(4926, 14236),
(8115, 14237),
(10539, 14238),
(7407, 14239),
(9270, 14240),
(15191, 14241),
(1938, 14242),
(2418, 14243),
(2706, 14244),
(14738, 14245),
(10837, 14246),
(16116, 14247),
(14627, 14248),
(1068, 14249),
(5591, 14250),
(2464, 14251),
(2498, 14252);
